"About Path Finder" = "关于 Path Finder";
"Add Icon Preview" = "添加图标预览";
"Add to Applications" = "添加到应用程序";
"Add to Drop Stack" = "添加到投放箱";
"Add to Favorites" = "添加到个人收藏";
"After" = "之后";
"Align Left" = "左对齐";
"Align Right" = "右对齐";
"Allow Editing" = "允许编辑";
"Allow Hyphenation" = "允许连字";
"Any" = "任何";
"Any Date" = "任何日期";
"Applications" = "应用程序";
"Attributes" = "属性";
"Back" = "返回";
"Baseline" = "基线";
"Before" = "之前";
"Begins With" = "开头为";
"Bigger" = "较大";
"Blue" = "蓝色";
"Blue Background" = "蓝色背景";
"Bold" = "粗体";
"Bookmarks Bar" = "书签栏";
"Bottom Drawer" = "底部抽屉";
"Bring All to Front" = "全部调到前面";
"Burn..." = "刻录...";
"Center" = "居中";
"Change Desktop Background..." = "更改桌面背景...";
"Change Extension" = "更改扩展名";
"Check Spelling" = "检查拼写";
"Check Spelling As You Type" = "键入时检查拼写";
"Check for Updates..." = "检查更新...";
"Class Dump" = "类转储";
"Clear" = "清除";
"Clear History" = "清除历史";
"Clear Menu" = "清除菜单";
"Clear Recents" = "清除最近使用的";
"Clone" = "克隆";
"Close All" = "关闭全部";
"Close Other Tabs" = "关闭其它标签";
"Close Tab" = "关闭标签";
"Close Window" = "关闭窗口";
"Cocoatech Home" = "Cocoatech 主页";
"Cocoatech Support" = "Cocoatech 支持";
"Combine as Tabs" = "合并为标签";
"Commands" = "命令";
"Compress" = "压缩";
"Compress and Email..." = "压缩并邮寄...";
"Compress with Format" = "压缩格式";
"Computer" = "电脑";
"Connect to Server..." = "连接到服务器...";
"Console Window" = "控制台窗口";
"Contains" = "包含";
"Content" = "内容";
"Contents" = "内容";
"Controls" = "控制";
"Convert Image..." = "转换映像...";
"Copy" = "拷贝";
"Copy Font" = "拷贝字体";
"Copy Path" = "拷贝路径";
"Copy Ruler" = "拷贝标尺";
"Copy Style" = "拷贝样式";
"Copy to..." = "拷贝到...";
"Create .Mac Account..." = "创建 .Mac 帐号...";
"Created" = "创建";
"Customize Menu..." = "自定义菜单...";
"Customize Toolbar..." = "自定义工具栏...";
"Cut" = "剪切";
"Decompress" = "解压缩";
"Default" = "默认";
"Defaults" = "默认";
"Delete..." = "删除...";
"Directory Listing" = "目录列表";
"Disallow Hyphenation" = "不允许连字";
"Documents" = "文稿";
"Double %@" = "双 %@";
"Downloads" = "下载";
"Drop Stack" = "投放箱";
"Dual Browser" = "双抽屉";
"Duplicate" = "复制";
"Edit" = "编辑";
"Edit Image..." = "编辑图像...";
"Edit Tab Sets..." = "编辑标签集...";
"Eject" = "推出";
"Eject %@" = "推出 %@";
"Email..." = "电子邮件...";
"Empty Trash" = "清倒废纸篓";
"Empty Trash for" = "清倒废纸篓于";
"Enclosing Folder" = "上层文件夹";
"Ends With" = "结尾为";
"Enter Registration Code..." = "输入注册号码...";
"Erase Disc..." = "抹掉光盘...";
"Everywhere" = "各处";
"Exactly" = "精确";
"Extension" = "扩展名";
"FTP Servers" = "FTP 服务器";
"Favorites" = "个人收藏";
"Feedback" = "反馈";
"File" = "文件";
"File Servers" = "文件服务器";
"Filter" = "过滤器";
"Find" = "查找";
"Find File..." = "查找文件...";
"Find Next" = "查找下一个";
"Find Previous" = "查找上一个";
"Find Text" = "查找文本";
"Find Text..." = "查找文本...";
"Find Window" = "查找窗口";
"Find..." = "查找...";
"Float" = "浮动";
"Float Trash Can" = "浮动废纸篓";
"Folders" = "文件夹";
"Font" = "字体";
"Fonts..." = "字体...";
"Force Quit %@..." = "强制退出 %@...";
"Format" = "格式";
"Forward" = "前进";
"Frameworks" = "框架";
"Function" = "功能";
"Get Info" = "显示简介";
"Go" = "前往";
"Go to Folder..." = "前往文件夹…";
"Gray" = "灰色";
"Greater than" = "大于";
"Green" = "绿色";
"Group" = "组别";
"Help" = "帮助";
"Hide %@" = "隐藏 %@";
"Hide Bookmarks Bar" = "隐藏书签栏";
"Hide Desktop Trash Can" = "隐藏桌面废纸篓";
"Hide Device" = "隐藏设备";
"Hide Drop Stack" = "隐藏投放箱";
"Hide Extension" = "隐藏扩展名";
"Hide File Names" = "隐藏文件名";
"Hide Others" = "隐藏其他";
"Hide Package Contents" = "隐藏包内容";
"Hide Path Finder" = "隐藏 Path Finder";
"Hide Path Navigator" = "隐藏路径导航器";
"Hide Processes" = "隐藏进程";
"Hide Search" = "隐藏搜索";
"Hide Section" = "隐藏部分";
"Hide Shelf" = "隐藏书架";
"Hide Tab Bar" = "隐藏标签栏";
"Hide Terminal" = "隐藏终端";
"Hide Toolbar" = "隐藏工具栏";
"Hide Trash Can" = "隐藏废纸篓";
"Hides on Deactivate" = "不活动时隐藏";
"Home" = "个人";
"Horizontal Tab" = "水平标签";
"Icon Layout" = "图标布局";
"Icon Size" = "图标大小";
"Image Size" = "图像大小";
"Images" = "图像";
"Invisible" = "不可见";
"Invisibles" = "不可见";
"Is" = "是";
"Italic" = "斜体";
"Jump to Selection" = "跳到所选";
"Justify" = "两边对齐";
"KB" = "KB 的邮件";
"Keep Path Trail" = "保持路径跟踪";
"Kern" = "紧排";
"Keywords" = "关键词";
"Kind" = "种类";
"Label" = "标签";
"Large" = "大";
"Larger" = "更大";
"Last Modified" = "上次修改";
"Last Opened" = "上次打开";
"Launch Application..." = "启动应用程序...";
"Launch as Root" = "以根权限启动";
"Left Drawer" = "左侧抽屉";
"Left to Right" = "从左至右";
"Less than" = "小于";
"Ligature" = "连写";
"Local Disks" = "本地磁盘";
"Local Volumes" = "本地宗卷";
"Localization..." = "本地化...";
"Localized Strings" = "已本地化的字串";
"Locked" = "锁定";
"Loosen" = "松排";
"Lower" = "降低";
"Mac Help" = "Mac 帮助";
"Make Alias" = "制作替身";
"Make Path Finder Alias" = "制作 Path Finder 替身";
"Make Plain Text" = "制作纯文本";
"Make Rich Text" = "制作多信息文本";
"Make Symbolic Link" = "制作符号链接";
"Man to PDF..." = "Man 到 PDF...";
"Medium" = "中等";
"Minimize" = "最小化窗口";
"Minimize All" = "最小化全部";
"Module Windows" = "模块窗口";
"Modules" = "模块";
"More" = "更多";
"Move to Trash" = "移到废纸篓";
"Move to..." = "移动到...";
"Movies" = "影片";
"Music" = "音乐";
"My iDisk" = "我的 iDisk";
"Name" = "名称";
"Name Below Icon" = "名称位于图标下方";
"Name Right of Icon" = "名称位于图标右边";
"Network Activity Window" = "网络活动窗口";
"Network Volumes" = "网络宗卷";
"New" = "新建";
"New Browser" = "新建浏览器";
"New File" = "新建文件";
"New File..." = "新建文件...";
"New Folder..." = "新建文件夹...";
"New HTML File" = "新建 HTML 文件";
"New Instance" = "新建实例";
"New Sidebar..." = "新建侧边栏...";
"New Tab" = "新建标签";
"New Tab Set..." = "新建标签集...";
"New Terminal" = "新建终端";
"New Text File" = "新建文本文件";
"Next Window" = "下一个窗口";
"No Recents" = "没有最近使用项";
"None" = "无";
"Number of Columns" = "分栏数";
"Open" = "打开";
"Open Package" = "打开软件包";
"Open Recent" = "打开最近使用的";
"Open Selection" = "打开所选";
"Open Text File..." = "打开文本文件...";
"Open in Tab" = "在标签中打开";
"Open in Terminal" = "在终端中打开";
"Open with" = "打开方式";
"Open with %@" = "用 %@ 打开";
"Open with TextEdit" = "用文本编辑打开";
"Open with..." = "打开方式...";
"Option" = "选项";
"Orange" = "橙色";
"Other" = "其它";
"Other User's Public Folder..." = "其它用户的公共文件夹...";
"Other User's iDisk..." = "其它用户的 iDisk...";
"Other..." = "其它...";
"Owner" = "所有者";
"Page Setup..." = "页面设置…";
"Parent" = "父目录";
"Paste" = "粘贴";
"Paste Font" = "粘贴字体";
"Paste Item" = "粘贴项";
"Paste Ruler" = "粘贴标尺";
"Paste Style" = "粘贴样式";
"Pasteboards" = "粘贴板";
"Path Finder Help" = "Path Finder 帮助";
"Path Navigator" = "路径导航器";
"Plugins" = "插件";
"Position Above Browser" = "放置于浏览器上方";
"Position Below Browser" = "放置于浏览器下方";
"Preferences" = "偏好设置";
"Preferences..." = "偏好设置...";
"Presentations" = "演示文稿";
"Prevent Editing" = "防止编辑";
"Preview" = "预览";
"Preview Window" = "预览窗口";
"Print Selection..." = "打印所选部分...";
"Print..." = "打印...";
"Printers" = "打印机";
"Private Frameworks" = "专用 Framework";
"Process Window" = "进程窗口";
"Processes" = "进程";
"Provide Path Finder Feedback" = "提供 Path Finder 反馈";
"Purchase" = "购买";
"Purchase Path Finder..." = "购买 Path Finder...";
"Purple" = "紫色";
"Quick Look" = "快速查看";
"Quit %@" = "退出 %@";
"Quit All" = "退出全部";
"Quit Finder" = "退出 Finder";
"Quit Path Finder" = "退出 Path Finder";
"Raise" = "升高";
"Recent Applications" = "最近使用的应用程序";
"Recent Documents" = "最近使用的文稿";
"Recent Files" = "最近使用的文件";
"Recent Folders" = "最近打开的文件夹";
"Recent Searches" = "最近的搜索";
"Recent Servers" = "最近使用的服务器";
"Red" = "红色";
"Redo" = "重做";
"Reload" = "重新载入";
"Remove" = "移去";
"Remove Icon Preview" = "移去图标预览";
"Remove Sidebar" = "移去侧边栏";
"Rename" = "重命名";
"Report" = "报告";
"Reports" = "报告";
"Reveal Collapsed View" = "显示收起的视图";
"Reveal in Finder" = "在 Finder 中显示";
"Reveal in Path Finder" = "在 Path Finder 中显示";
"Reveal in Path Finder Toolbar Item" = "“在 Path Finder 中显示”工具栏项";
"Revert" = "复原";
"Right Drawer" = "右侧抽屉";
"Running" = "正在运行";
"SVN Window" = "SVN 窗口";
"Sample" = "样例";
"Save" = "存储";
"Save All" = "存储所有";
"Save As..." = "存储为...";
"Screen Capture" = "屏幕捕捉";
"Screen Capture to Clipboard" = "捕捉屏幕到夹纸板";
"Screen Capture..." = "屏幕捕捉...";
"Search" = "搜索";
"Secure Delete..." = "安全删除...";
"Secure Empty Trash" = "安全清倒废纸篓";
"Secure Empty Trash for" = "安全清倒废纸篓于";
"Select All" = "选择全部";
"Select Next Tab" = "选择下一个标签";
"Select Previous Tab" = "选择上一个标签";
"Select..." = "选择...";
"Selected Items" = "所选项目";
"Selection" = "所选部分";
"Servers" = "服务器";
"Services" = "服务";
"Set Menu Keys..." = "设置菜单键...";
"Shelf" = "书架";
"Shelf Window" = "书架窗口";
"Show" = "显示";
"Show All" = "显示全部";
"Show Back Button" = "显示返回按钮";
"Show Color Options" = "显示颜色选项";
"Show Colors" = "显示颜色";
"Show Desktop" = "显示桌面";
"Show Desktop Trash Can" = "显示桌面废纸篓";
"Show Drawers" = "显示抽屉";
"Show Drop Stack" = "显示投放箱";
"Show File Names" = "显示文件名";
"Show Fonts" = "显示字体";
"Show Icons" = "显示图标";
"Show Inspector" = "显示检查器";
"Show Invisible Files" = "显示不可见文件";
"Show Original" = "显示原身";
"Show Package Contents" = "显示包内容";
"Show Processes" = "显示进程";
"Show Ruler" = "显示标尺";
"Show Terminal" = "显示终端";
"Show Trash Can" = "显示废纸篓";
"Show View Options" = "显示视图选项";
"Show in New Window" = "在新窗口中显示";
"Sidebar" = "侧边栏";
"Since Yesterday" = "昨天以来";
"Size" = "大小";
"Size Browser" = "大小调节器";
"Slideshow" = "幻灯片";
"Small" = "小";
"Smaller" = "更小";
"Smart Sorting On" = "智能排序开启";
"Sort Ascending" = "按升序排序";
"Sort Descending" = "按降序排序";
"Sort Direction" = "排序方向";
"Sort by" = "排序方式";
"Special Characters..." = "特殊字符…";
"Speech" = "语音";
"Spelling" = "拼写";
"Spelling..." = "拼写...";
"Spotlight" = "聚光灯";
"Spotlight Panel" = "Spotlight 面板";
"Start Speaking" = "开始讲话";
"Status Bar" = "状态栏";
"Stop Speaking" = "停止讲话";
"Stuff and BinHex" = "Stuff 和 BinHex";
"Stuff and MacBinary" = "Stuff 和 MacBinary";
"Stuff with Password..." = "Stuff (含密码)...";
"Subscribe to Newsletter..." = "订阅简讯...";
"Subscript" = "下标";
"Superscript" = "上标";
"Support" = "支持";
"Symbol Table" = "符号表格";
"System Profile" = "系统概述";
"Tab Bar" = "标签栏";
"Tab Sets" = "标签集";
"Tar and BZip" = "Tar 和 BZip";
"Tar and GZip" = "Tar 和 GZip";
"Tar and Unix Compress" = "Tar 和 Unix 压缩";
"Telnet Servers" = "Telnet 服务器";
"Terminal" = "终端";
"Text" = "文本";
"Text Editor" = "文本编辑器";
"Themes" = "主题";
"This Month" = "本月";
"This week" = "本周";
"Tighten" = "固定";
"Today" = "今天";
"Tool Windows" = "工具窗口";
"Top to Bottom" = "从上至下";
"Touch" = "递归修改";
"Transparency..." = "透明度...";
"Trash" = "废纸篓";
"Trash Size" = "废纸篓大小";
"Underline" = "下划线";
"Undo" = "还原";
"Unix Compress" = "Unix 压缩";
"Upgrade" = "升级";
"Upgrade .Mac Account..." = "升级 .Mac 账户...";
"Use All" = "使用全部";
"Use Default" = "使用默认";
"Use None" = "不使用";
"Use Selection for Find" = "查找所选内容";
"Utilities" = "实用工具";
"Verify Archive" = "验证归档";
"Vertical Tab" = "垂直标签";
"View" = "显示";
"View Trash for" = "查看废纸篓";
"View as Hex" = "以十六进制显示";
"Volumes" = "宗卷";
"Volumes Report" = "宗卷报告";
"Web Servers" = "网络服务器";
"Window" = "窗口";
"Within Last 2 months" = "最后两个月内";
"Within Last 2 weeks" = "最后两周内";
"Wrap to Page" = "按页面换行";
"Wrap to Window" = "按窗口换行";
"Yellow" = "黄色";
"Zip and UU" = "Zip 和 UU";
"Zip with Password..." = "Zip (含密码)...";
"Zoom" = "缩放";
"Zoom In" = "放大";
"Zoom Out" = "缩小";
"as Columns" = "为分栏";
"as Icons" = "为图标";
"as List" = "为列表";
"at End" = "在结尾";
"by Extension" = "按扩展名";
"by Kind" = "按种类";
"by Name" = "按名称";
"iChats" = "iChat";
"in Submenu" = "在子菜单中";

/* ==== UNLOCALIZED ==== */

"Accepts Dropped Items" = "Accepts Dropped Items";
"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Capitalize" = "Capitalize";
"Check Document Now" = "Check Document Now";
"Check Grammar With Spelling" = "Check Grammar With Spelling";
"Check Spelling While Typing" = "Check Spelling While Typing";
"Command" = "Command";
"Control" = "Control";
"Correct Spelling Automatically" = "Correct Spelling Automatically";
"Cover Flow" = "Cover Flow";
"Data Detectors" = "Data Detectors";
"Disable Finder's \"Remove from Dock\"" = "Disable Finder's \"Remove from Dock\"";
"Disassemble" = "Disassemble";
"Enable Finder's \"Remove from Dock\"" = "Enable Finder's \"Remove from Dock\"";
"GB" = "GB";
"GZip" = "GZip";
"Get Summary Info" = "Get Summary Info";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"Hide Finder's Desktop" = "Hide Finder's Desktop";
"Hide Recent Applications" = "Hide Recent Applications";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"LHa" = "LHa";
"MB" = "MB";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Make Lower Case" = "Make Lower Case";
"Make Upper Case" = "Make Upper Case";
"Menu Size" = "Menu Size";
"Open Finder" = "Open Finder";
"PDF" = "PDF";
"Path Finder" = "Path Finder";
"Shift" = "Shift";
"Show Finder's Desktop" = "Show Finder's Desktop";
"Show Recent Applications" = "Show Recent Applications";
"Show Substitutions" = "Show Substitutions";
"Smart Copy/Paste" = "Smart Copy/Paste";
"Smart Dashes" = "Smart Dashes";
"Smart Links" = "Smart Links";
"Smart Quotes" = "Smart Quotes";
"Spelling and Grammar" = "Spelling and Grammar";
"Stuff" = "Stuff";
"StuffIt" = "StuffIt";
"Substitutions" = "Substitutions";
"Tar" = "Tar";
"Text Replacement" = "Text Replacement";
"Toggle Browser Pane" = "Toggle Browser Pane";
"Transformations" = "Transformations";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"iDisk" = "iDisk";
